module.exports = {
  'multiple_check_warning': 'Просим обратить внимание, что вы проверяете эту накладную не первый раз.' +
                            'Это повод для дополнительной проверки. Пригласите администратора',
  'nothing_found_warning': 'Внимание! Похоже что такой накладной не существует в базе. Есть шанс, что ' +
                            'вас пытаются обмануть. Пригласите администратора для разъяснения ситуации.',
   'no_response_from_ser': 'По техническим причинам невозможно получить ответ от сервера.' +
                            ' Обратитесь к администратору за помощью'
}
